<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/header.php"); ?>

<div class="gap-xl">
    <div class="container">
        <div class="svn-about">
            <div class="gap-md">
                <div class="h3">Производитель спортивного питания и пищевых добавок Sport Victory Nutrition</div>
            </div>
            <div class="spoiler-wrapper">
                <div
                        class="spoiler"
                        data-spoiler
                        data-readmore
                >
                    <div class="spoiler-content">
                        <p>Магазин не взимает никаких дополнительных комиссий. Все комиссии оплачиваются нашим магазином. Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL.</p>
                        <p>В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>



<?php include($_SERVER["DOCUMENT_ROOT"] . "/build/" . "components/footer.php"); ?>